/*
 * @Author: xpy
 * @Description: Html主页面
 * @Date: 2022-04-28 15:22:59
 * @LastEditTime: 2022-04-28 15:30:34
 */

const Html = () =>{
  return <div>
    HtmlHtmlHtml
    HtmlHtml
    Html
    Html
    Html
    Html
    Html
    Html



    <div>
          有些人没有见过汪洋
          以为江河最为壮美
          而有些人通过一片落叶
          却能看到整个秋天

          行万里路
          才能见天地之广阔
          我曾经流浪

          为了寻求 一个答案
          我遇到了一位老师

我问他

天地间真的有一种超越凡人的力量

在冥冥中掌控着命运吗？

        </div>



        <div>在冥冥中掌控命运的力量

到底是什么

高山变成深谷

沧海化为桑田

夏冬的枯荣

国家的兴衰

人的生死

真的是神秘莫测

十年可见春去秋来

百年可证生老病死

千年可叹王朝更替

万年 可见斗转星移

凡人如果用一天的视野

去窥探百万年的天地

是否就如同

井底之蛙？

这种力量就在身边

充盈了整个天地

当静下心聆听时

它就像是一首歌

</div>
  </div>
}

export default Html